
/* Class = "NSTextFieldCell"; title = "ソース名がここに表示されます。"; ObjectID = "1AF-Eu-SEw"; */
"1AF-Eu-SEw.title" = "ソース名がここに表示されます。";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "MCz-sy-Noq"; */
"MCz-sy-Noq.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "書き出すプロジェクト: "; ObjectID = "SCT-LN-8Bc"; */
"SCT-LN-8Bc.title" = "書き出すプロジェクト: ";
